{
  "heavy_truth": [
    "Das pessoas nesta sala",
    "Já transou com alguém que conheceu no Tinder?",
    "Qual a coisa mais embaraçosa que seus pais já pegaram você fazendo?",
    "Qual a coisa mais estranha que você já fez em frente ao espelho?",
    "Quando foi a última vez que você enviou ou recebeu um nude?",
    "Você já enviou alguma fotografia comprometedora para a pessoa errada?",
    "Qual foi o lugar mais esquisito ou curioso em que transou com alguém?",
    "Já teve algum sonho \"sugestivo\" com alguém desta sala?",
    "Qual seria a primeira coisa que você faria se acordasse por um dia sendo do gênero oposto?",
    "O que você nunca toparia fazer pelo(a) namorado(a)?",
    "Qual o nome dá última pessoa que você fez sexo?",
    "Qual o nome da pessoa com quem você quer muito transar de novo?",
    "Qual o nome da pessoa que gostaria de esquecer que ficou?",
    "Já mandou a mesma fotografia para mais de uma pessoa?",
    "Já ficou com algum professor?",
    "Já viu alguma pessoa trocando de roupa sem querer?",
    "Já ficou com o(a) ex-namorado(a) de um(a) amigo(a)?",
    "Já sentiu ranço de alguém nesta sala?",
    "Já foi apaixonado(a) por alguém nesta sala?",
    "Já nadou sem roupa?",
    "Já foi traído(a)?",
    "O que te entrega quando está afim de alguém?",
    "Qual foi a maior mentira que contou para faltar o trabalho?",
    "Já teve que esconder marcas deixadas no seu pescoço?",
    "Tem alguma tatuagem escondida?",
    "Tem algum piercing em um lugar que não podemos ver?",
    "Qual foi o máximo de tempo que já ficou sem beijar alguém?",
    "Já ficou com alguém sabendo que era comprometido(a)?",
    "Já foi o(a) amante?",
    "Já terminou um relacionamento porque se interessou por outra pessoa?",
    "Em qual lugar do corpo gosta de receber carinho?",
    "Qual é o tipo de provocação a que você não resiste?",
    "Qual é a sua técnica de conquista que mais funciona?",
    "Já ficou com pai ou mãe de amigo(a)?",
    "Já trasou com primo(a)?",
    "Já ficou com alguém famoso ou semi famoso?",
    "Já passou vergonha com o crush e não conseguiu mais ficar com a pessoa?",
    "Já ficou com mais de um(a) amigo(a) do mesmo grupo?",
    "Já inventou um namorado ou namorada para fazer ciúmes ao ex?",
    "Já sofreu algum tipo de acidente na hora H?",
    "Já mentiu para vencer uma briga?",
    "Já estudou para ser melhor no momento do romance? Qual a bibliografia?",
    "O que não pode faltar para você na parte física de um namoro?",
    "O que mais te faz sentir borboletas no estômago?",
    "Fale quem deste grupo é o seu melhor amigo(a).",
    "Você já acobertou uma traição de um(a) amigo(a) bem próximo(a)?",
    "Fale alguma coisa que tem no seu histórico de navegação que você ficaria constrangido se alguém visse?",
    "Se arrepende em quem votou nas últimas eleições para presidente?",
    "Se tivesse que escolher",
    "Já ficou com alguém desta sala?",
    "Já terminou com alguém e pegou um(a) amigo(a) para fazer ciúmes?",
    "O que você já pegou emprestado e \"esqueceu\" de devolver de propósito?",
    "Já teve um relacionamento tóxico e só percebeu após terminar?",
    "Já teve inveja de alguém deste grupo?",
    "O primeiro amor é o melhor que se tem na vida?",
    "Trocar mensagens nas redes sociais pode ser considerado traição?",
    "Qual o site que você mais acessa quando está sozinho(a)?",
    "Quem desta roda você mandaria para \"aquele lugar\" agora?",
    "O número de curtidas em um post pode afetar a sua autoestima?",
    "Três coisas que ninguém sabe que você fez",
    "Qual foi a maior mentira que já contou para algum(a) crush?",
    "O que é mais importante: família",
    "Se considera uma pessoa fofoqueira?",
    "Já aceitou ficar alguém por pena ou por ficar sem graça em recusar o pedido?",
    "O que acha de quem mantém amizade com os(as) ex?",
    "Qual foi a a pior decisão que já tomou na vida?",
    "Já ignorou mensagens de alguém desta roda de propósito e fingiu que esqueceu?",
    "Já pensou que estava grávida ou havia engravidado alguém?",
    "Qual hábito seu podem considerar estranho ou feio?",
    "Acredita em relacionamentos monogâmicos?",
    "Vale tudo por amor?",
    "Já fez mal a alguém de propósito?",
    "Qual a maior loucura que faria por um amigo?",
    "Você acredita em amizade entre pessoas do sexo oposto?",
    "Se você fosse morrer hoje",
    "Um motivo para odiar seus parentes?",
    "Religião ou ciência?",
    "O que te faz sentir mais vulnerável?",
    "Por qual situação difícil já passou que não deseja nem para o seu inimigo?",
    "Adotaria uma criança?",
    "Perdoaria uma traição?",
    "Já traiu?",
    "Namoraria com alguém só pela química",
    "Qual foi o maior número de pessoas que já beijou em um mesmo dia?",
    "Qual foi a cena mais constrangedora em que já pegou seus pais?",
    "Voltaria com algum dos seus ex/alguma das suas ex?",
    "Casaria por dinheiro?",
    "Casaria apenas por medo de ficar sozinho/a?",
    "Uma verdade que ninguém aceita?",
    "Qual pedido inusitado faria a um gênio da lâmpada?",
    "Deixaria de falar com a pessoa que você mais gosta por dinheiro?",
    "Vazaria algum vídeo seu para ganhar dinheiro?",
    "Teria um sugar daddy/uma sugar mommy?",
    "Você já fez xixi nas calças depois de adulto?",
    "Qual foi o lugar mais estranho em que já teve que fazer cocô?",
    "Qual foi o maior boato que já inventaram sobre você?",
    "Qual item do seu quarto você teria vergonha que alguém visse?",
    "A coisa mais louca que já fez entre quatro paredes?",
    "Se considera uma pessoa sensual?",
    "Com quem você costuma se comparar de vez em quando?",
    "Você se ama?",
    "Já viu fantasmas ou espíritos?",
    "Qual a experiência mais sobrenatural que já aconteceu com você?",
    "Qual é o seu maior arrependimento dos últimos cinco anos?",
    "O que fazem com você que mais te magoa?",
    "Já fez algo ilegal e nunca foi pego?",
    "Já fingiu na hora H?",
    "Qual foi o pior conselho que já deu a alguém?",
    "Já foi vítima de bullying?",
    "Já teve um comportamento do qual se envergonha?",
    "Já se apaixonou por alguém que sabia que não era bom para você?",
    "Já teve um caso com alguém que era muito mais velho ou mais novo que você?",
    "Que parte de você mesmo sente vergonha?",
    "Já julgou alguém sem conhecer a pessoa direito?",
    "Qual comida acha que é super valorizada?",
    "Arrepende-se de algo que fez por estar apaixonado?",
    "Qual foi a última vez em que você chupou alguém?",
    "Com quantas pessoas você já fez sexo oral?",
    "Já fez sexo anal com alguém?",
    "Já deu ou recebeu um beijo grego?",
    "Já fez ou recebeu um \"fio terra\"?",
    "Com quantos anos você perdeu a virgindade? Foi bom?",
    "Cite alguém que você fingiu gostar",
    "Quem você imaginou na última vez em que se tocou?",
    "Você já se tocou em um lugar público? Se sim",
    "Qual foi a coisa mais desesperada que você fez enquanto estava com tesão? Explique",
    "Se você tivesse que falar alguma coisa para seu(ua) ex nesse instante",
    "Fale o nome de uma celebridade com quem você fantasia.",
    "Já gozou enquanto dormia?",
    "Quem voê acha mais feio desta sala?"
  ]
}
